const financialHelpData = [
  {
    id: '',
    author: 'a.matiushenko@inc4.net',
    recipient: 'Кужель Олександр Вікторович',
    about:
      'Вітаю вас, друзі! Батько моєї найкращої подруги - військовослужбовець, який служить в аеророзвідці Збройних Сил України. У лютому він зі свого батальйону перейшов до Гвардії Наступу - Сталевий Кордон & 15 мобільний прикордонний загін, окрема застава розвідки. Він старший оператор аеророзвідки. Для виконання завдань дуже потребують птаха а саме DJI Mavic 3 fly more combo. Також планшет, тепловізор, тактичні окуляри та навушники, турнікети, засоби індивідуального захисту та ще багато чого здавалось би по дрібницям але набігає велика сума. Тримаймося разом до перемоги! Слава Україні',
  },
  {
    id: '',
    author: 'i.skrypachov@inc4.net',
    recipient: 'Білик Олександр',
    about:
      'Мій добрий товариш Білик Сашко, військовослужбовець ЗСУ, після поранення, лікування і реабілітації повертається на службу. Через місяць його переведуть на другу лінію. Йому потрібне легкове авто для виконання службових задач. Авто потрібне недороге, просте і дешеве в обслуговуванні, щось типу Таврії або Славути, щоб і запчастини були і бруду/багнюки не лякалось. Є хлопці які мені допоможуть авто підібрати, є на прикметі декілька хороших варіантів. Потрібна сума в районі 40 тисяч гривень на живий варіант. Розхідники і обслуговування я організую, доставку також. За необхідності, додаткові витрати беру на себе.',
  },
  {
    id: '',
    author: 'alina@inc4.net',
    recipient:
      'Сергій Доронін, старший інструктор з вогневої та тактичної підготовки групи інструкторів ОЗСП ОМЕГА. ',
    about:
      'Спецпідрозділ ОМЕГА бере участь в обороні України від початку 2014 року. Перший бій був під Семенівкою 5 травня 2014 року. Після того загін постійно знаходився на сході і виконував бойові завдання. 24 лютого 2022 року частина підрозділу була в Чорнобилі. В подальшому були бойові відпрацювання під Києвом, Гута, Мощун, Ірпінь. Після відступу російськиї військ з північного напрямку, підрозділ переїхав на Харківський напрямок під Ізюмом. В кінці травня і весь червень Загін вів бойові дії в Северодонецьку. Пізніше загін почав працювати на Авдіївському напрямку і знаходиться до теперішнього часу на цьому рубежі. За цей період було знешкодженно понад 100 одиниць різноманітної ворожої техніки. Є постійна необхідність у коштах на дрони-камікадзе. На даний час це є один із самих дієвих і безпечних способів протидії російським окупантам на полі бою. За період використання дронів-камікадзе було знищено багато живої сили і техніки противника, а головне, на тому напрямку, де працює підрозділ, за останні півроку немає суттєвих змін в захоплені української території. Один дрон в середньому коштує 330-350 доларів. Така ціна обумовлена тим, що хлопці самі навчилися збирати ці дрони, закуповуються комплектуючі.',
  },
  {
    id: '',
    author: 'v.sokolova@inc4.net',
    recipient:
      '73 Морський Центр Сил спеціальних операцій. Група водолазів розвідників.',
    about: 'Ремонт автівок та купівля дрону.',
  },
  {
    id: '',
    author: 'Аллан Фатулаєв / Юля Кирьянова',
    recipient: 'Служба військових капеланів',
    about: 'збір на авто для виконання завдань військових капеланів',
  },
  {
    id: '',
    author: 'i.kishko@inc4.net',
    recipient: 'БФ «СОЛОМ’ЯНСЬКІ КОТИКИ»',
    about:
      'Благодійний Фонд «Соломʼянські котики» започаткований з початку повномасштабної війни. Основним і найголовнішим напрямком роботи котиків є навчання військових тактичній медицині та спорядження їх якісними аптечками. За 2022 рік «котики» навчили такмеду та видали якісні аптечки 17574 військовим та навчили домедичній допомозі 1800 цивільних, а інструктори Соломʼянських Котиків мають сертифікати NAEMT що надають їм кваліфікацію на навчання інших інструкторів та бойових медиків.Наразі головною потребою фонду є кошти операційні витрати, такі як зарплати інструкторам, координаторам, комунікаційникам, фандрайзерам, паливо для поїздок, оренда приміщення, тощо.Ці кошти насамперед необхідні для розширення, бо «котики» планують сертифікувати фонд як організацію-представника NAEMT аби навчати ще більше військових, інструкторів та бойових медиків, та давати змогу рятувати ще більше життів. https://t.me/kitty_soloma https://twitter.com/kitty_soloma',
  },
  {
    id: '',
    author: 'julia.b@inc4.net',
    recipient: 'Баланська Оксана',
    about:
      'Забезпечення пально-мастильними матеріалами для автомобілів гуманітарного транзитного складу, засновником та очільником якого являється моя мама.',
  },
];
export default financialHelpData;
