const financialHelpData = [
  {
    id: '1',
    author: 'Анастасія Матюшенко',
    userPhoto: 'AnastasiiaMatiushenko',
    youtubeID: 'qtDt2kFyNcA',
    recipient: 'Кужель Олександра',
    about: `
    <p>Вітаю вас, друзі! Батько моєї найкращої подруги - військовослужбовець, який служить в аеророзвідці Збройних Сил України. </p>
    <p>У лютому він зі свого батальйону перейшов до Гвардії Наступу - Сталевий Кордон & 15 мобільний прикордонний загін, окрема застава розвідки. Він старший оператор аеророзвідки. </p>
    <p>Для виконання завдань дуже потребують птаха, а саме DJI Mavic 3 fly more combo. Також планшет, тепловізор, тактичні окуляри та навушники, турнікети, засоби індивідуального захисту та ще багато чого здавалось би по дрібницям але набігає велика сума. </p>
    <p>Тримаймося разом до перемоги! Слава Україні!</p>`,
  },
  {
    id: '2',
    author: 'Вікторія Соколова',
    userPhoto: 'ViktoriiaSokolova',
    youtubeID: 'qQ46m3WZUKs',
    recipient:
      '73 Морського Центру Сил спеціальних операцій. Група водолазів розвідників.',
    about: `
    <p>Колеги, усім привіт. Хочу представити вам свого друга - командира групи 73 Морського Центру Сил спеціальних операцій. </p>
    <p>Його підрозділ приймає участь в бойових діях з 2014 року.  24 лютого він разом з побратимами прийняли бій в місті Маріуполь. Після чого були перенаправлені на інші напрямки та брали участь в боях за Київ, Миколаїв, Херсон та Вознесенськ. </p>
    <p>73 Центр приймав участь в деокупації острова Зміїний, за що був відзначений подякою Президента України. На даний час 73 Центр використовують для виконання бойових завдань на самих небезпечних напрямках. </p>
    <p>Після останнього завдання мають втрати по аеророзвідці, а саме дрони-розвідники та зазнали втрат і пошкодження транспортних засобів. Кошти потрібні на ремонт автівок та купівлі дрона.</p>`,
  },
  {
    id: '3',
    author: 'Аліна Тустановська',
    userPhoto: 'AlinaTustanovska',
    youtubeID: 'hqWkT1ViUms',
    recipient:
      'Сергія Дороніна, старшого інструктора з вогневої та тактичної підготовки групи інструкторів ОЗСП ОМЕГА. ',
    about: `
      <p>Спецпідрозділ ОМЕГА бере участь в обороні України від початку 2014 року. Перший бій був під Семенівкою 5 травня 2014 року. Після того загін постійно знаходився на сході і виконував бойові завдання. </p>
      <p>24 лютого 2022 року частина підрозділу була в Чорнобилі. В подальшому були бойові відпрацювання під Києвом, Гута, Мощун, Ірпінь. </p>
      <p>Після відступу російськиї військ з північного напрямку, підрозділ переїхав на Харківський напрямок під Ізюмом. В кінці травня і весь червень Загін вів бойові дії в Северодонецьку. Пізніше загін почав працювати на Авдіївському напрямку і знаходиться до теперішнього часу на цьому рубежі. За цей період було знешкодженно понад 100 одиниць різноманітної ворожої техніки. </p>
      <p>Є постійна необхідність у коштах на дрони-камікадзе. На даний час це є один із самих дієвих і безпечних способів протидії російським окупантам на полі бою. За період використання дронів-камікадзе було знищено багато живої сили і техніки противника, а головне, на тому напрямку, де працює підрозділ, за останні півроку немає суттєвих змін в захоплені української території. </p>
      <p>Один дрон в середньому коштує 330-350 доларів. Така ціна обумовлена тим, що хлопці самі навчилися збирати ці дрони, закуповуються комплектуючі.</p>`,
  },
  {
    id: '4',
    author: 'Ігор Кішко',
    userPhoto: 'IhorKishko',
    youtubeID: 'MjDjSfD7pfY',
    recipient: 'БФ «СОЛОМ’ЯНСЬКІ КОТИКИ»',
    about: `
      <p>Благодійний Фонд «Соломʼянські котики» започаткований з початку повномасштабної війни. Основним і найголовнішим напрямком роботи котиків є навчання військових тактичній медицині та спорядження їх якісними аптечками. </p>
      <p>За 2022 рік «котики» навчили такмеду та видали якісні аптечки 17574 військовим та навчили домедичній допомозі 1800 цивільних, а інструктори Соломʼянських Котиків мають сертифікати NAEMT що надають їм кваліфікацію на навчання інших інструкторів та бойових медиків.</p>
      <p>Наразі головною потребою фонду є кошти операційні витрати, такі як зарплати інструкторам, координаторам, комунікаційникам, фандрайзерам, паливо для поїздок, оренда приміщення, тощо.</p>
      <p>Ці кошти насамперед необхідні для розширення, бо «котики» планують сертифікувати фонд як організацію-представника NAEMT аби навчати ще більше військових, інструкторів та бойових медиків, та давати змогу рятувати ще більше життів. </p>
      <p><a href="https://t.me/kitty_soloma" target="_blank">https://t.me/kitty_soloma</a> <br><a href="https://twitter.com/kitty_soloma" target="_blank">https://twitter.com/kitty_soloma</a></p>`,
  },

  {
    id: '5',
    author: 'Аллан Фатулаєв / Юля Кирьянова',
    userPhoto: 'AllanFatullaiev',
    youtubeID: 'O535SJ9bvzE',
    recipient: 'Служби військових капеланів',
    about: '<p>Збір на авто для виконання завдань військових капеланів.</p>',
  },

  {
    id: '6',
    author: 'Юлія Стадник',
    userPhoto: 'YuliiaStadnyk',
    youtubeID: 'Mu7MHjYdEwY',
    recipient: 'Баланської Оксани',
    about:
      '<p>Забезпечення пально-мастильними матеріалами для автомобілів гуманітарного транзитного складу, засновником та очільником якого являється моя мама.</p>',
  },
];

export default financialHelpData;
